
{
  "questions":
  [
    {
      "questionTxt":"I’ve read your website, I want to know more about The Rules.",
      "answerTxt":"/The Rules (/TR) is a global network of activists, organizers, designers, researchers and writers dedicated to changing the rules that create inequality and poverty around the world. <br><br> We do this in two ways. We work with the world’s leading social movements to amplify their campaigns, building capacity and deepening a global community of support. And we create content, analysis and tools to help bring more radical ideas into the mainstream.<br><br>As we work with existing social movements to strengthen their individual struggles, we’re also becoming a global community with a broader agenda for transformational change."
    },
    {
      "questionTxt":"Who are the people behind The Rules?",
      "answerTxt":"We are a small staff team who have come from a variety of places, including environmental NGOs, aid agencies, grassroots struggles, social enterprises, academia, even the advertising industry. We are united by our shared worldview, and a belief that incremental change is no longer enough."
    },
    {
      "questionTxt":"What are the long-term campaign objectives of the The Rules?",
      "answerTxt":"1) Building citizen power – By amplifying local struggles and supporting grassroots organizers, we aim to provide greater means for those who are most affected by these issues to challenge the structures of their impoverishment.<br><br>2) Changing frames and creating alternatives – Our aim is to bring radical thought into the mainstream discourse by changing the dominant frames and focusing on underlying causes. We do this by creating global content and acting as a meme hub grounded in the core belief that inequality and climate change are man-made and consequences of historic and systemically rooted policies, processes and cultural norms that prevent a fair, sustainable, transparent global economic and political system. We will help draw mainstream attention to create viable alternatives and new rules at the global, regional and local levels.<br><br>3) Building infrastructure and leadership – Through our global fellowship program, access to staff and resources, funding streams and new tools for organizing we provide infrastructure and support for wide-scale global action and local, grassroots organizing."
    },
    {
      "questionTxt":"From where does /The Rules get its funding?",
      "answerTxt":"We receive financial support from a variety of sources including through crowdsourcing, the Novo Foundation, the Open Society Foundation, the New Venture Fund, the Joffe Charitable Trust (UK), and the Wallace Global Fund. We do not accept money from governments or corporations."
    },
    {
      "questionTxt":"Some of your money comes from Foundations with links to big corporations? How is that independent?",
      "answerTxt":"You’re right, you can trace some of our funding back to sources that are connected to corporate and financial activity. Every dollar in our pocket and yours, if traced back far enough, has been churned through, indeed created by, banks, corporations and financial institutions. That’s the nature of the debt-based money system we live within. There is no such thing as completely “clean” money in that sense.<br><br>The question, then, if you want to use money at all, is where do you draw the line? We have drawn the line at no direct links to or contributions from corporations and governments because we believe that that gives us enough distance from their influence to be able to speak and operate independently, including being able to mount full-throated criticisms of them, whilst still allowing us to use money. You may want to draw the line elsewhere, and that’s totally cool. If our position isn’t to your liking, we fully respect that; we know this is a judgement call."
    },
    {
      "questionTxt":"Is /TR a NGO or a social movement?",
      "answerTxt":"Both and neither. We have characteristics of both but do not consider ourselves to strictly fall into either category. We support existing social movements but also build our own community.<br><br>We recognise that we do not fit easily into existing conceptions of human rights, anti-inequality or anti-poverty groups, and that this can cause problems for some funders. However, we believe we can bring new models of organisational structure, movement development and campaign delivery to the space, and as such, must necessarily be unlike previous organisations."
    },
    {
      "questionTxt":"Is The Rules an online organising group?",
      "answerTxt":"No. We use online organising tools and techniques as a way to be present in the world, connect with others and build community. We believe online organising is a tool that has a role to play in spreading awareness, bringing people together in common cause, and building citizen power across issues and boundaries. The majority of our work is rooted in community organising through the work we do with our partner organisations. We think about how we use all the various channels and tools (mobile, field organizing, teach-ins) to create the best possible outcome for the most marginilised among us. That usually requires us to think offline first, and online as a complementary strategy."
    },
    {
      "questionTxt":"How do you choose who you work with or your campaigns?",
      "answerTxt":"We try to work with people and social movement who share our worldview. We are one small part of a growing awareness of the need for radical, transformative change to some of the fundamentals of the global system (e.g. changes to how we measure progress and growth, a redistribution of power from the few to the many, a wholesale rejection of neoliberal capitalism, a reorientation of the purpose of governance towards intrinsic values and away from competition and individual power etc).<br><br>We try to find others who share this basic view, through various means. This can mean working with people already in our network, sometimes it means reaching out to people who inspire and impress us, and sometimes people reach out to us. The important thing is that we share the worldview and can see how an action or campaign contributes to it."
    },
    {
      "questionTxt":"What kind of partners do you work with?",
      "answerTxt":"/TR works with existing civil society groups and social movements in uniting disparate local, issue-based struggles around shared global perspectives. This creates momentum by providing solidarity amongst the global membership thus increasing the collective power for our campaigns in the context of a shared worldview."
    },
    {
      "questionTxt":"I would like to volunteer, what should I do?",
      "answerTxt":"Write to <a href='mailto:contact@therules.org' target='_blank'>contact@therules.org</a> . Mention any specific skill sets you’d like to volunteer. <a>Here’s a list to give you a few ideas on what you could do as a volunteer.</a>"
    },
    {
      "questionTxt":"Where did you get the figures in your inequality video?",
      "answerTxt":"There is a link to all the sources in the box beneath the video."
    },
    {
      "questionTxt":"Who made the inequality video?",
      "answerTxt":"We partnered with a production company called <a href='http://www.grainmedia.co.uk/' target='_blank'>GRAIN media</a>. They did the animation, we provided the resources and the script."
    },
    {
      "questionTxt":"We really like your video/graphics/posters. Can we use them for our presentation/video/report etc?",
      "answerTxt":"Yes. We’d love you to. We don’t believe in private property or the ownership of ideas. Everything we produce is registered as Creative Commons, which means they are free to use by anyone. We would ask that you use things in context, where necessary. Ultimately, a key goal for us is to help spread radical and progressive memes into the mainstream. We are honored when members of the community work with us in this way."
    },
    {
      "questionTxt":"Why is your minimum donation amount set at $10? Isn’t that too much?",
      "answerTxt":"We realise that $10 is a large minimum contribution to ask for (and that we’re asking for it in US $) and we want to make the community as inclusive as possible. However, this is the first time we’re trying to raise funds for a project and we’ve found that it’s difficult to find a provider that a) makes it financially viable to ask for less than $10 (every system takes a cut) and b) that doesn’t require access to a bank account or debit/credit card. We hope that if we feel the need to ask for contributions in future we’ll be able to find a method where everyone is able to participate, but for now we’re stuck with what we’ve got: unless anyone in our wonderful community has a ready and waiting, wonderful solution."
    }
  ]
}